{
    "home": {
        "name": "home",
        "title": "La Manija Tango Club",
        "subtitle": "El que la agarra la agarra",
        "imgURL": "/img/sections/index.jpg",
        "alt": "El tango, baile social"

    },
    "us": {
        "name": "us",
        "title": "About Us",
        "text": [
            "La Manija se inicio en 2022 como un grupo de amigos, amantes del tango, con ganas de llevar la experiencia de los primeros pasos en el baile a la mayor cantidad de personas posible.",
            "Con años escuchando y bailando tango, y tambíen conociendo diferentes milongas, clases, profesores, fuimos formando nuestra idea de acercamiento al tango como baile social.",
            "Vivimos esta música como parte de nuestra identidad cultural, y es por eso que tratamos de difundirla y transmitira a personas de todas partes del mundo, para que puedan experimentarla desde adentro."
        ],
        "imgURL": "/img/sections/us.jpg",
        "alt": "El tango, baile social"
    },
    "history": {
        "name": "history",
        "title": "History",
        "text": [
            "El tango es un baile lleno de sensualidad que nació durante la década de 1800 en Buenos Aires, Argentina. Estas comunidades estaban habitadas por una rica diversidad de personas que incluía argentinos de origen africano, indígenas y caribeños. Por otro lado, también había muchos inmigrantes europeos que comenzaron a llegar en grandes olas hacia el final de siglo.",
            "El movimiento elegante y apasionado del tango muestra la exótica mezcla cultural de estos primeros bailarines de tango. Las melodías solemnes de esta música ofrecen al oyente un vistazo a las vidas de los primeros inmigrantes argentinos. El tango se extendió posteriormente a las zonas más ricas de Buenos Aires.",
            "El 11 de diciembre se celebra el Día Nacional del Tango, instaurado desde 1977, en conmemoración a las fechas de nacimiento de dos de los exponentes más importantes de la historia del tango, Carlos Gardel y Julio De Caro.",
            "Este tipo de baile que atravesó barreras sociales en Buenos Aires y las fronteras internacionales de todo el mundo tiene una amplia variedad de estilos. Los diferentes tipos de tango dibujan formas diferentes en el suelo. Las parejas se abrazan de forma diferente dependiendo del estilo. Los bailarines se abrazan en forma de V, en otros en una forma cuadrada, algunos estilos piden un abrazo más estrecho y otros necesitan un abrazo abierto.",
            "No importa cuál sea el estilo, el tango siempre apela a los sentidos y crea un vínculo entre los bailarines. Perdidos en el movimiento armónico y tacto suave, los bailarines de tango de todo el mundo se han enamorado en la pista de baile de sus parejas, y del baile en sí mismo, y han tangueado su camino en un mundo de pasión que se debe experimentar para comprenderlo. ¿Te gustaría bailarlo?"
        ],
        "imgURL": "/img/sections/history.jpg",
        "alt": "El tango, baile social"
    },
    "programs": {
        "name": "programs",
        "title": "Programs",
        "text": "",
        "imgURL": "/img/sections/programs.jpg",
        "alt": ""
    },
    "contact": {
        "name": "contact",
        "title": "Contact Us",
        "mail": "contacto@manijatangoclub.com.ar",
        "phone": "542944229002",
        "whatsappMessage": {
            "es": "Hola! Les escribo para conocer más sobre las propuestas de Tango",
            "en": "Hi! I want to know more about Tango experiences"
        }
    }
}